[Pools.Item_RatShared_StolenMoney UsableItemDefinition]
UseFailureCharacterMessage="that's for sure %s Please use this medicine.."
ItemName="money"
PickupMessage="It is there %s"
PickupMessageWithLevel="Who are you %s (%d study)"
UseFailureLevelMessage="You must have %d level to use this feature.."
UseFailureConstraintsMessage="on average"
NoManufacturerName="common"

